{
  "changeLang": "en",
  "nav": {
    "home": "首頁",
    "projects": "現有項目",
    "contact": "聯絡我們",
    "changeLang": "EN"
  },
  "copyright": "M&M 2019. 保留所有權利",
  "home": {
    "intro": {
      "what": "什麼是M&M?",
      "content": "M&M (Mentors and Mentees) 是以科大學生為主及各界別的在職人士組織而成。本着施比受更為有福，非以役人乃役於人的精神，為年青人樹立榜樣，引領他們走入社會服務社羣，為社會作無私奉獻，並期望這精神會薪火相傳。"
    }
  },
  "projects": {
    "readmore": "閱讀更多",
    "practicekindness": {
      "title": "以善傳善",
      "description": "「以善傳善」目的在於體現謙卑奉獻，以行動感動喚醒更多人反璞歸真重拾善美德行。\n如幸運兒經濟上能夠負擔，希望他們能把善行愛心宣揚，或以不同形式為他人付出，令愛心關懷得以宣揚延續。",
      "content": {
        "1": "Practice Kindness「以善傳善」簡稱\"PK\"，是M&M籌辦的首個社區活動。概念來自美國一群善心人士發起的「Practice Kindness」行動 ",
        "2": "(Facebook專頁)",
        "3": "，為在不同商店購物的消費者付賬，宣揚以「行動帶動行動，心靈感動心靈」的PK精神。",
        "4": "「以善傳善」會以快閃形式進行，成員會到指定店铺，為準備付款的消費者代付帳單，對象不分年齡、身份、國籍，純屬隨機。活動期間PK行動成員會於消費者排隊期間向他們先行講解PK行動及意義，並附上一張有關「以善傳善」行動的卡片，以便參考及到訪我們",
        "5": "網站",
        "6": "及",
        "7": "Facebook專頁",
        "8": "更深入了解我們的組織及行動背後的意義，並鼓勵他們以行動感動其他人。",
        "9": "「以善傳善」不是扶貧行動，不涉任何同情施捨，只在體現及展示謙卑的奉獻精神，望能以行動帶動感動，令參與活動的所有人從中得到啟發，喚醒更多人對社會的關懷，信望愛真善美，令PK的善念精神，得以宣揚延續。"
      }
    },
    "minggor": {
      "title": "明哥派飯行動",
      "description": "Keith Leung\n一份晚飯，有飯有菜有飲品有水果，還有一份尊重。\n\n跟隨明哥到深水埗派飯給露宿者，處處都能察覺對露宿者的尊重。定期的派飯活動，或多或少都吸引了一些非露宿者前來索取一份免費晚餐。明哥除了對派飯流程瞭如指掌外…",
      "content": {
        "keith": {
          "name": "Keith Leung",
          "1": "一份晚飯，有飯有菜有飲品有水果，還有一份尊重。",
          "2": "跟隨明哥到深水埗派飯給露宿者，處處都能察覺對露宿者的尊重。定期的派飯活動，或多或少都吸引了一些非露宿者前來索取一份免費晚餐。明哥除了對派飯流程瞭如指掌外，更對每一位露宿者的床位了然於胸，隨時能分辨出對方的身份。這不是簡簡單單將飯放下轉身就走的人能修來的「本事」，而是需要長時間真心誠意用關懷才練成的「功夫」。",
          "3": "說起關懷，明哥對待露宿者亦有一套方式，不是想像中「憐憫 + 助人 + 感嘆」的方程式，而是簡單平淡地將飯送到他們手上，就像是理所當然的資源分配，而非任何可憐他人的行動。有時候，面對插隊或打亂節奏的露宿者，明哥甚至會帶點嚴厲地要求他們返回床位，再按部就班地分發飯盒。作為露宿者，最怕或許不是寒流，而是可憐自己的眼神。腹中無肉尚可忍，心中受辱隨時導致反效果。這是從明哥身上學到的一課，亦是我時刻提醒自己要謙卑的小故事。"
        },
        "jimmy": {
          "name": "Jimmy Lam",
          "1": "逢星期六晚，我們都會到深水埗與明哥以及不同團體的義工送飯予無家者(露宿者)。雖然我們在活動之前都互不相識，但是在送飯的過程中，我們就像一個大家庭，一起把愛傳達給深水埗區的無家者。親手把飯、水果及水送給他們，無數微笑已經令我們體會到幫人的感覺真的十分奇妙。",
          "2": "其實我們每個人都可以成為明哥，我們都可以鼓勵以及帶動身邊的人去關心這個社會。作為一個年青人，我們更有責任去把前人的精神，如火炬般傳遞下去。這樣社會才會變得更溫暖、更美好!"
        },
        "vincci": {
          "name": "Vincci Hui",
          "1": "第一次幫明哥派飯給深水埗的無家朋友和一些低下階層的人，驚訝的是很多老伯伯老婆婆排了三四個小時輪候拿飯票。當然少不免有人會貪心的排了又排，掉頭去炒賣飯票，罵我們為什麼停止派發飯票，也不忿的指責其他得到飯票的人。但明哥還是很規矩地指派我們分發飯盒生果清水，又多次不忍心遲來的老人們苦苦哀求而掏出飯票給他們。跟明哥聊天，你會知道他原來也聘請無家朋友協助他燒臘店的事務，幫助他們上樓，戒酒戒毒，自力更生。你也會明白為什麼他有能力將負能量變成正能量，成為這個城市的好好人icon。",
          "2": "很多媒體經常報導露宿者是如何被這個富庶的社會拋棄，雖然這些行動未必能徹底改變他們的生活，但我希望所有認識派飯活動的人都可以為自己的生活富足而感恩，同時也警醒自己身邊還有很多冇瓦遮頭三餐不得溫飽的人，是值得我們去關注的。",
          "3": "期望下次同無家朋友傾計。"
        }
      }
    }
  }
}
